import { ITours } from '../types/types'

export const tours: ITours[] = [
  {
    id: 1,
    title: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    price: 900,
    description: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    duration: '2 часа',
    schedule: ['12:00', '12:00', '12:00', '12:00'],
    category: 'НОВИНКА',
    image: 'image_1',
    details: '1200 р на причале'
  },
  {
    id: 2,
    title: 'АКЦИЯ - Обзорная экскурсия по рекам и каналам  с остановками Hop on Hop Off 2019',
    price: 2900,
    description: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    duration: '2 часа',
    schedule: ['12:00', '12:00', '12:00', '12:00'],
    category: 'НОВИНКА',
    image: 'image_2',
    details: '1200 р на причале'
  },
  {
    id: 3,
    title: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020',
    price: 900,
    description: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    duration: '2 часа',
    schedule: ['12:00', '12:00', '12:00'],
    category: 'НОВИНКА',
    image: 'image_3',
    details: '1200 р на причале'
  },
  {
    id: 4,
    title: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020',
    price: 900,
    description: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    duration: '2 часа',
    schedule: ['12:00', '12:00', '12:00', '12:00'],
    category: 'НОВИНКА',
    image: 'image_4',
    details: '1200 р на причале'
  },
  {
    id: 5,
    title: 'Обзорная экскурсия по рекам и каналам с остановками Hop on Hop Off 2020',
    price: 900,
    description: ['Билет на целый день', 'Неограниченное число катаний', '6 остановок у главных достопримечательностей', 'Ближайший рейс сегодня'],
    duration: '2 часа',
    schedule: ['12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00', '12:00'],
    category: 'НОВИНКА',
    image: 'image_5',
  },

]